export default [
    {
        id: 1,
        title: '러쉬 더티 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/220506002458921.jpg',
        cord: '2204495120',
        incense: '프레쉬 플로럴 우디',
        desc: `민트와 허브가 어우러진 상쾌함!
        기분 좋은 청량함이 가득한 스피어민트, 타임 허브와
        타라곤의 만남은 당신에게 잊혀지지 않는 순간을 
        선물해줄 거예요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495120',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495120',
            },
        ],
    },
    {
        id: 2,
        title: '러쉬 카마 30ml - 퍼퓸/향수',
        price: 80000,
        price2: '80,000',
        rate: 5,
        quantity: 1,
        itemtotal: 80000,
        category: '향수',
        img: './images/220506002458919.jpg',
        cord: '2204495121',
        incense: '시트러스 우디 스파이시',
        desc: `매혹적인 파촐리, 상큼하고 달콤한 오렌지 향,
        그리고 상쾌한 소나무 오일의 멜로디는
        당신에게 독특하고 매력적인 향기를 선물합니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495121',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495121',
            },
        ],
    },
    {
        id: 3,
        title: '러쉬 더티 30ml - 퍼퓸/향수',
        price: 70000,
        price2: '70,000',
        rate: 5,
        quantity: 1,
        itemtotal: 70000,
        category: '향수',
        img: './images/220506002458923.jpg',
        cord: '2204495118',
        incense: '프레쉬 플로럴 우디',
        desc: `민트와 허브가 어우러진 상쾌함!
        기분 좋은 청량함이 가득한 스피어민트, 타임 허브와
        타라곤의 만남은 당신에게 잊혀지지 않는 순간을 
        선물해줄 거예요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495118',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495118',
            },
        ],
    },
    {
        id: 4,
        title: '러쉬 헤어드레서스 허즈밴드 100ml - 퍼퓸/향수',
        price: 300000,
        price2: '300,000',
        rate: 5,
        quantity: 1,
        itemtotal: 300000,
        category: '향수',
        img: './images/230801005860506.jpg',
        cord: '2308861892',
        incense: '통카 자몽 오렌지',
        desc: `상큼한 오렌지와 자몽 그리고 은은한 통카가
        당신의 삶에 가장 사랑스러운 날들의 향기를 남깁니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2308861892',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2308861892',
            },
        ],
    },
    {
        id: 5,
        title: '러쉬 알리나 100ml - 퍼퓸/향수',
        price: 150000,
        price2: '150,000',
        rate: 5,
        quantity: 1,
        itemtotal: 150000,
        category: '향수',
        img: './images/240403012829803.jpg',
        cord: '2404760356',
        incense: '다바나꽃 오렌지',
        desc: `여러 세대의 사람들이 함께 살아가는 우리의 삶처럼
        뚜렷한 개성을 지닌 향기들을 담은 향수를 즐겨보세요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2404760356',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2404760356',
            },
        ],
    },
    {
        id: 6,
        title: '러쉬 썬 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/250207055828873.jpg',
        cord: '2305787873',
        incense: '샌들우드 오렌지',
        desc: `오렌지 그리고 샌달우드는 이 상쾌한 향기를 빛나게 합니다.
        이 향기는 여행지에서 느낀 감정에서 영감을 받아 만들어 졌습니다.`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2305787873',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2305787873',
            },
        ],
    },
    {
        id: 7,
        title: '러쉬 아메리칸 크림 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/230519005181133.jpg',
        cord: '2305787885',
        incense: '바닐라 라벤더',
        desc: `라벤더 오일은 기분 좋은 편안함을 선물해줍니다.`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2305787885',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2305787885',
            },
        ],
    },
    {
        id: 8,
        title: '첼시 모닝 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/241031040464613.jpg',
        cord: '2410659315',
        incense: '바닐라 통카',
        desc: `첫 만남부터 당신의 감각에 끈적하게 달라붙을 향기랍니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2410659315',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2410659315',
            },
        ],
    },
    {
        id: 9,
        title: '[NEW]프레쉬 애즈 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/250106051234542.jpg',
        cord: '2406334776',
        incense: '오리스 벤조인',
        desc: `자연의 생기 넘치는 향기가 마음의 평화를 경험하게 도와드립니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2406334776',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2406334776',
            },
        ],
    },
    {
        id: 10,
        title: '러쉬 러스트 100ml - 퍼퓸/향수',
        price: 150000,
        price2: '150,000',
        rate: 5,
        quantity: 1,
        itemtotal: 150000,
        category: '향수',
        img: './images/220506002458913.jpg',
        cord: '2204495190',
        incense: '바닐라 자스민 일랑일랑 오일 장미',
        desc: `당동한 자스민 향기가 당신의 피부에 닿는 순간,
        꿈꿔왔던 모든 것이 이뤄집니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495190',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495190',
            },
        ],
    },
    {
        id: 11,
        title: '러쉬 바닐라리 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/230519005181106.jpg',
        cord: '2305787880',
        incense: '바닐라 통카 자스민',
        desc: `달콤한 바닐라, 통가와 자스민이 지친 당신을 포근히 안아드릴게요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2305787880',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2305787880',
            },
        ],
    },
    {
        id: 12,
        title: '[NEW]비던 레더 재킷 100ml - 퍼퓸/향수',
        price: 150000,
        price2: '150,000',
        rate: 5,
        quantity: 1,
        itemtotal: 150000,
        category: '향수',
        img: './images/241101040622159.jpg',
        cord: '2411687842',
        incense: '클로브 통카',
        desc: `러쉬의 창립자, 마크는 베지테리언 브랜드로사
        가준 대신 비건 레더 재킷에 어울리는
        퍼퓸을 만들고 싶었다고 해요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2411687842',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2411687842',
            },
        ],
    },
    {
        id: 13,
        title: '러쉬 퍼즈 100ml - 퍼퓸/향수',
        price: 200000,
        price2: '200,000',
        rate: 5,
        quantity: 1,
        itemtotal: 200000,
        category: '향수',
        img: './images/230801005860437.jpg',
        cord: '2308861888',
        incense: '글리세린',
        desc: `금빛의 미모사는 꿈꿔왔던 행복을 선물하고,
        당신을 더욱 빛나게 해드릴 거예요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2308861888',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2308861888',
            },
        ],
    },
    {
        id: 14,
        title: '러쉬 팬지 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/220506002458899.jpg',
        cord: '2204495487',
        incense: '플로럴 시트러스 스위트',
        desc: `은은하게 퍼지는 깊고 부드러운 잔향!
        당신의 매력을 돋보이게 하는 향기로
        잊을 수 없는 순간들을 선물합니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495487',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495487',
            },
        ],
    },
    {
        id: 15,
        title: '러쉬 카마 100ml - 퍼퓸/향수',
        price: 150000,
        price2: '150,000',
        rate: 5,
        quantity: 1,
        itemtotal: 150000,
        category: '향수',
        img: './images/220506002458917.jpg',
        cord: '2204495183',
        incense: '시트러스 우디 스파이시',
        desc: `매혹적인 파촐리, 상큼하고 달콤한 오렌지 향,
        그리고 상쾌한 소나무 오일의 멜로디는
        당신에게 독특하고 매력적인 향기를 선물합니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495183',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495183',
            },
        ],
    },
    {
        id: 16,
        title: '[NEW] 노 웨이 투 세이 굿바이 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/241031040465187.jpg',
        cord: '2410659441',
        incense: '리씨 열매 오일 벤조인 장미',
        desc: `이 퍼퓸의 독특한 이름은 러쉬의 창립자, 마크의 작품이랍니다
        그는 이 향을 처음 맡는 순간, 이제는 더 이상 세상에 없는
        오래된 동료가 떠올라 이런 이름을 지어주었다고 하네요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2410659441',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2410659441',
            },
        ],
    },
    {
        id: 17,
        title: '러쉬 진저 100ml - 퍼퓸/향수',
        price: 200000,
        price2: '200,000',
        rate: 5,
        quantity: 1,
        itemtotal: 200000,
        category: '향수',
        img: './images/230801005861847.jpg',
        cord: '2308862000',
        incense: '생강 샌들우드 베르가못 오렌지',
        desc: `활력을 더하는 베르가못과 생각의 기분 좋은 만남이
        당장 춤을 추고 싶게 만들어 줄 거예요!`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2308862000',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2308862000',
            },
        ],
    },
    {
        id: 18,
        title: '러쉬 로즈 잼 100ml - 퍼퓸/향수',
        price: 130000,
        price2: '130,000',
        rate: 5,
        quantity: 1,
        itemtotal: 130000,
        category: '향수',
        img: './images/220506002458895.jpg',
        cord: '2204495496',
        incense: '장미 레몬',
        desc: `장미와 시칠리아산 레몬의 운명적인 만남은
        악마의 유혹보다 달콤합니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495496',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495496',
            },
        ],
    },
    {
        id: 19,
        title: '러쉬 바닐라리 30ml - 퍼퓸/향수',
        price: 70000,
        price2: '70,000',
        rate: 5,
        quantity: 1,
        itemtotal: 70000,
        category: '향수',
        img: './images/220506002458911.jpg',
        cord: '2204495195',
        incense: '바닐라 통카 자스민',
        desc: `달콤한 바닐라, 통가와 자스민이 지친 당신을 포근히 안아드릴게요`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2204495195',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2204495195',
            },
        ],
    },
    {
        id: 20,
        title: '첼시 모닝 30ml - 퍼퓸/향수',
        price: 70000,
        price2: '70,000',
        rate: 5,
        quantity: 1,
        itemtotal: 70000,
        category: '향수',
        img: './images/241031040464766.jpg',
        cord: '2410659348',
        incense: '바닐라 통카',
        desc: `첫 만남부터 당신의 감각에 끈적하게 달라붙을 향기랍니다`,
        review: [
            {
                id: 1,
                name: '김철수',
                text: `이제 더티는 인생향수가 될 거같아요 더티 고체 
                향수 몇 번 쓰다가 향수로 바로 구매했어요 우디 계열 좋아하는데 
                깔끔하면서도 잔향이 참 좋아요 좀 특별한 상쾌함이 있는 향수. 이 향을 만든 분께 감사드려요 그리고 배보다 배꼽이 더 큰듯한 배쓰밤 사은품선물도 감동입니다!! 행복한 선물을 주신 FURUCHS TEAM 감사합니다,`,
                rating: 5,
                date: '2025-07-01',
                cord: '2410659348',
            },
            {
                id: 2,
                name: '김복자',
                text: `향기가 너무 좋아요 수색이 짙어 이염을 조심해야하지만 향기로운 자스민이 너무 좋은 향수네요 러쉬가 향수도 잘하네요!`,
                rating: 5,
                date: '2025-07-15',
                cord: '2410659348',
            },
        ],
    },
];
