export default [
    {
        id: 1,
        title: '탱글드 헤어 트리트먼트',
        desc: `머리와 윗가슴 부위를 집중적으로 케어해주는 마사지예요.  신비로운 선율이 귀를
간지럽히고 두피에 힘있는 손길이 닿는 순간, 눈이 감기며 깊은 의식의 세계로 빠져듭니다.`,
        level: '네이키드 레벨 1',
        levelText: '탈의가 거의 필요 없는 정도',
        time: '소요시간',
        timeDelay: '컨설테이션 15분 + 트리트먼트25분',
        shoose: 'SHOOSE 2',
        isChk: true,
    },
    {
        id: 2,
        title: '더 굿 아워',
        desc: `러쉬에서 가장 인기있는 전신 마사지 몸의 긴장을 풀어주는 
더 굿 아워는 적당한 압이 함께하는 트리트먼트예요. 
70분 감의 딥 티슈 마사지는 지친 근육의 뻐근함과 
오랜 근심으로부터 당신을 해방시켜 드립니다.`,
        level: '네이키드 레벨 3',
        levelText: '속옷만 남겨 둔 채 이불속으로',
        time: '소요시간',
        timeDelay: '컨설테이션 15분 + 트리트먼트70분',
        shoose: 'SHOOSE 2',
        isChk: false,
    },
    {
        id: 3,
        title: '시네스티지아',
        desc: `내가 직접 고르는 단어에 따라 스파 여정이 시작되거든요.
        개개인 마다 모두 다른 코스로 이루어지는 맞춤형 트리트먼트죠.
11가지 마음 상태에 따라 진행되는 80분 간의 릴렉싱을 경험해보세요`,
        level: '네이키드 레벨 3',
        levelText: '속옷만 남겨 둔 채 이불속으로',
        time: '소요시간',
        timeDelay: '컨설테이션 15분 + 트리트먼트25분',
        shoose: 'SHOOSE 3',
        isChk: false,
    },
    {
        id: 4,
        title: '테일러 메이드',
        desc: `평소에 많이 뭉쳐있거나 불편하게 느껴졌던 국소 부위를 풀어준 
덕분에 몸이 정말 가벼워졌습니다. 흘러나오는 음악은 작고 평화로운 해안가 마을에 
도착한 것 같은 기분이 들어요.`,
        level: '네이키드 레벨 1',
        levelText: '탈의가 거의 필요 없는 정도',
        time: '소요시간',
        timeDelay: '컨설테이션 15분 + 트리트먼트30분',
        shoose: 'SHOOSE 4',
        isChk: false,
    },
    {
        id: 5,
        title: '더 스펠',
        desc: `제 2의 심장이라고도 하는 발을 잘 케어해주는 것은 아주 중요하답니다. 
입욕, 스크럽, 풋 마스크, 그리고 가벼운 두피 마사지까지. 
몸과 마음에 놀라운 평화를 선물해보세요.`,
        level: '네이키드 레벨 3',
        levelText: '탈의가 거의 필요 없는 정도',
        time: '소요시간',
        timeDelay: '컨설테이션 15분 + 트리트먼트 25분',
        shoose: 'SHOOSE 5',
        isChk: false,
    },
];
